* Basics
#+BEGIN_SRC python :results output
  print("Hello world")
#+END_SRC

#+RESULTS:
: Hello world
* Python Basics
#+BEGIN_SRC python :results output
print(1+4)
#+END_SRC

#+RESULTS:
: None
